Repository: common-repository/simple-drm
Catalog: languages/simple-drm-*.po
Languages: es_es, pt_br

source: You do not have sufficient permissions to access this page.
es_es: No tienes suficientes permisos para acceder a esta página.
pt_br: Você não tem permissões suficientes para acessar esta página.

source: Saved
es_es: Guardado
pt_br: Salvo

source: Activation key (get it at lector.paradimage.es)
es_es: Clave de activación (obtener en lector.paradimage.es)
pt_br: Chave de ativação (obter no site lector.paradimage.es)

source: Customize Woocommerce Thank You page
es_es: Personalizar la página de Finalizar Compra en Woocommerce
pt_br: Personalize a página de finalizar compra de Woocommerce

source: Save Changes
es_es: Guardar cambios
pt_br: Salvar Alterações

source: Thank you for your purchase,
es_es: Gracias por su compra,
pt_br: Obrigado pela sua compra,

source: To download the products you purchased, download the Paradimage Reader app and install it in your phone or laptop
es_es: Para acceder al material audiovisual que compró, descargue el Lector Paradimage a su teléfono o tablet
pt_br: Para baixar os produtos que você comprou, instale o aplicativo Paradimage Reader em seu telefone ou laptop

source: Download the files in the app
es_es: Descargar los archivos en la app
pt_br: Baixe os arquivos no aplicativo

source: Paradimage Reader
es_es: Lector Paradimage
pt_br: Leitor Paradimage

source: Never
es_es: Nunca
pt_br: Nunca

source: Simple DRM for WooCommerce
es_es: Simple DRM para WooCommerce
pt_br: Simple DRM para WooCommerce

source: DRM protection for downloadable goods (ebooks, videos...) sold by Woocommerce sites, based on the apps by Paradimage
es_es: Protección DRM para productos descargables (libros electrónicos, vídeos...) vendidos por sitios Woocommerce, basados en las aplicaciones desarrolladas por Paradimage
pt_br: Proteção DRM para bens para download (ebooks, vídeos...) vendidos pelos sites Woocommerce, com base nos aplicativos da Paradimage
